export const slider = [
	{
		title: 'Индивидуальный подход',
		description:
			'Составим програму путешествий по вашим индивидуальным пожеланиям. Оставьте заявку и получите скидку 15% на ваш первый тур!',
	},
	{
		title: 'Большой выбор',
		description:
			'Мы работаем в более чем 30-ти странах по всей планете и готовы предложить вам широкий спектр возможностей выбора путешествия по душе.',
	},
	{
		title: 'Незабываемые впечатления',
		description:
			'Мы сделаем всё, чтобы ваша поездка стала одним из самых ярких впечатлений в вашей жизни и наполнила вас энергией для новых	свершений.',
	},
];

export const ourAdvantages = {
	unique: {
		title: 'unique',
		description:
			'Мы работаем в более чем 30-ти странах по всей планете и готовы предложить вам широкий спектр возможностей выбора путешествия по душе. Наши специалисты разработают для вас индивидуальный сценарий путешествия, с учётом ваших интересов, уровня физической подготовки, состава группы.',
		image: './images/icon_our-advantages1.png',
	},

	availability: {
		title: 'availability',
		description:
			'Регулярные скидки для постоянных клиентов, сделаем вам лучшее предложении в соотношении цена-качество. Дарим вам 5% скидку на второй, 10% на третий и 20% на четвертый тур. Для путешествующих семьей от 3 человек мы предоставляем скидки до 30% при раннем бронировании!',
		image: './images/icon_our-advantages2.png',
	},

	quality: {
		title: 'quality',
		description:
			'Мы сделаем всё, чтобы ваша поездка стала одним из самых ярких впечатлений в вашей жизни и наполнила вас энергией для новых свершений. Наш представитель встречает вас в аэропорту и сопровождает в гостиницу. Вы можете обратиться к нам за помощью 24 часа в сутки!',
		image: './images/icon_our-advantages3.png',
	},

	level: {
		title: 'level',
		description:
			'Подготовим необходимый пакет документов. Возьмем на себя бронирование билетов и оформление страховки. Опытные гиды-проводники обеспечат вашу безопасность на всех этапах экотура, а также вы получите всё необходимое оборудование и снаряжение бесплатно.',
		image: './images/icon_our-advantages4.png',
	},
};

export const ourOffer = {
	flight: {
		title: 'Удобные рейсы',
		description:
			'Забудьте об отъездах на рассвете или прилетах в полночь. Мы заботимся о вашем комфорте и предлагаем только самые удобные рейсы, взависимости от ваших предпочтений.',
	},
	visa: {
		title: 'Полная визовая поддержка',
		description:
			'Мы берем на себя получение визы от начала до конца. Никаких проблем с оформлением и получением визы. Никаких очередей в посольстве. Содействие на всех этапах оформления',
	},
	hotels: {
		title: 'Большой выбор отелей',
		description:
			'В нашей базе найдется отель на любой вкус и кошелек. А агентская скидка позволяет предложить вам самые лучшие цены. От самых бюджетных вариатов до самых лучших номеров. ',
	},
	program: {
		title: 'Насыщеная программа',
		description:
			'Наши туры включают разнообразные мероприятия для различного возраста и сферы интересов: экскурсии, дискотеки, дегустации вин, спортивные соревнования, SPA-процедуры.',
	},
};

export const popularTours = [
	{
		id: 1,
		title: 'Мальдивы',
		subtitle: 'отдых на берегу моря',
		description:
			'Мальдивские острова - это уникальное сочетание кристально чистой воды лазурного цвета и белоснежных песков, которые не оставят равнодушными ни одну живую душу хотя бы раз увидевшую эти красоты своими глазами. Шум морских волн под пальмами на берегу тропических пляжев, что может быть прекраснее!',
		price: 800,
		rating: '5.0',
		image: 'url(/images/background_maldives.jpg)',
	},
	{
		id: 2,
		title: 'Париж',
		subtitle: 'романтическое путешествие',
		description:
			'Париж славится своими домами моды, старейшими художественными музеями, в числе которых Лувр, и достопримечательностями, такими как Эйфелева башня. Франция известна своими винами и изысканной кухней. Амфитеатр Трех Галлий в Лионе и огромный Версальский дворец свидетельствуют о богатой истории этих мест.',
		price: 600,
		rating: '4.9',
		image: 'url(/images/background_paris.jpg)',
	},
	{
		id: 3,
		title: 'Андорра',
		subtitle: 'горнолыжный курорт',
		description:
			'Небольшое государство очаровывает и привлекает туристов со всего мира. Андорра интересна своими горными массивами, которые сделали эту маленькую страну одним из центров горнолыжного туризма. Безупречный сервис, хорошо оборудованные трассы и приятные цены – вот лишь некоторые достоинства отдыха в Андорре.',
		price: 699,
		rating: '5.0',
		image: 'url(/images/background_andorra.jpg)',
	},
	{
		id: 4,
		title: 'Италия',
		subtitle: 'незабываемое приключение',
		description:
			'Гостеприимная, колоритная, неповторимая Италия – это страна, в которой должен побывать каждый путешественник. Здесь есть все для идеального отдыха: огромная концентрация архитектурных и художественных шедевров, 5 теплых морей и приятный климат, живописная природа и сытная, ароматная итальянская кухня.',
		price: 799,
		rating: '4.9',
		image: 'url(/images/background_italy.jpg)',
	},
	{
		id: 5,
		title: 'Бали',
		subtitle: 'отдых на берегу моря',
		description:
			'Бали – это остров в Индонезии, облик которого формируют вулканы, поросшие лесом, заливные рисовые поля, пляжи и коралловые рифы. На острове множество храмов, в том числе Пура Лухур Улувату, выстроенный на скале. На юге Бали находятся город Кута с его людными барами и популярные курорты Семиньяк и Нуса-Дуа. ',
		price: 750,
		rating: '5.0',
		image: 'url(/images/background_bali.jpg)',
	},
	{
		id: 6,
		title: 'Китай',
		subtitle: 'новые впечатления',
		description:
			'Китай – это страна с тысячелетней историей и древней культурой, где сплелись прошлое и современность. Туристы со всего мира приезжают сюда, чтобы своими глазами увидеть Великую Китайскую стену, познакомиться с другими значимыми достопримечательностями, а также насладиться качественным пляжным отдыхом на море.',
		price: 550,
		rating: '4.8',
		image: 'url(/images/background_china.jpg)',
	},
];

export const gallery = [
	'/images/gallery1.jpg',
	'/images/gallery2.jpg',
	'/images/gallery3.jpg',
	'/images/gallery4.jpg',
	'/images/gallery5.jpg',
	'/images/gallery6.jpg',
	'/images/gallery7.jpg',
	'/images/gallery8.jpg',
	'/images/gallery9.jpg',
];
