export const slider = [
	{
		title: 'Индивидуальный подход',
		description:
			'Составим програму путешествий по вашим индивидуальным пожеланиям. Оставьте заявку и получите скидку 15% на ваш первый тур!',
	},
	{
		title: 'Большой выбор',
		description:
			'Мы работаем в более чем 30-ти странах по всей планете и готовы предложить вам широкий спектр возможностей выбора путешествия по душе.',
	},
	{
		title: 'Незабываемые впечатления',
		description:
			'Мы сделаем всё, чтобы ваша поездка стала одним из самых ярких впечатлений в вашей жизни и наполнила вас энергией для новых	свершений.',
	},
];
