export const slider = [
	{
		title: 'Индивидуальный подход',
		description:
			'Составим програму путешествий по вашим индивидуальным пожеланиям. Оставьте заявку и получите скидку 15% на ваш первый тур!',
	},
	{
		title: 'Большой выбор',
		description:
			'Мы работаем в более чем 30-ти странах по всей планете и готовы предложить вам широкий спектр возможностей выбора путешествия по душе.',
	},
	{
		title: 'Незабываемые впечатления',
		description:
			'Мы сделаем всё, чтобы ваша поездка стала одним из самых ярких впечатлений в вашей жизни и наполнила вас энергией для новых	свершений.',
	},
];

export const ourAdvantages = {
	unique: {
		title: 'unique',
		description:
			'Мы работаем в более чем 30-ти странах по всей планете и готовы предложить вам широкий спектр возможностей выбора путешествия по душе. Наши специалисты разработают для вас индивидуальный сценарий путешествия, с учётом ваших интересов, уровня физической подготовки, состава группы.',
		image: './images/icon_our-advantages1.png',
	},

	availability: {
		title: 'availability',
		description:
			'Регулярные скидки для постоянных клиентов, сделаем вам лучшее предложении в соотношении цена-качество. Дарим вам 5% скидку на второй, 10% на третий и 20% на четвертый тур. Для путешествующих семьей от 3 человек мы предоставляем скидки до 30% при раннем бронировании!',
		image: './images/icon_our-advantages2.png',
	},

	quality: {
		title: 'quality',
		description:
			'Мы сделаем всё, чтобы ваша поездка стала одним из самых ярких впечатлений в вашей жизни и наполнила вас энергией для новых свершений. Наш представитель встречает вас в аэропорту и сопровождает в гостиницу. Вы можете обратиться к нам за помощью 24 часа в сутки!',
		image: './images/icon_our-advantages3.png',
	},

	level: {
		title: 'level',
		description:
			'Подготовим необходимый пакет документов. Возьмем на себя бронирование билетов и оформление страховки. Опытные гиды-проводники обеспечат вашу безопасность на всех этапах экотура, а также вы получите всё необходимое оборудование и снаряжение бесплатно.',
		image: './images/icon_our-advantages4.png',
	},
};

export const ourOffer = {
	flight: {
		title: 'Удобные рейсы',
		description:
			'Забудьте об отъездах на рассвете или прилетах в полночь. Мы заботимся о вашем комфорте и предлагаем только самые удобные рейсы, взависимости от ваших предпочтений.',
	},
	visa: {
		title: 'Полная визовая поддержка',
		description:
			'Мы берем на себя получение визы от начала до конца. Никаких проблем с оформлением и получением визы. Никаких очередей в посольстве. Содействие на всех этапах оформления',
	},
	hotels: {
		title: 'Большой выбор отелей',
		description:
			'В нашей базе найдется отель на любой вкус и кошелек. А агентская скидка позволяет предложить вам самые лучшие цены. От самых бюджетных вариатов до самых лучших номеров. ',
	},
	program: {
		title: 'Насыщеная программа',
		description:
			'Наши туры включают разнообразные мероприятия для различного возраста и сферы интересов: экскурсии, дискотеки, дегустации вин, спортивные соревнования, SPA-процедуры.',
	},
};
